export default [
  {
    title: "Недвижимость всегда в цене",
    text: "Фондовые рынки рушатся, криптовалюты взлетают и падают, золотовалютные резервы куда-то пропадают… и только старая-добрая недвижимость — стоит (и стóит) и будет стоять (и стоить). Пока люди ходят за продуктами, стригутся и покупают одежду — коммерческая недвижимость будет в цене.",
  },
  {
    title: "Нулевые риски для клиентов",
    text: "Фондовые рынки рушатся, криптовалюты взлетают и падают, золотовалютные резервы куда-то пропадают… и только старая-добрая недвижимость — стоит (и стóит) и будет стоять (и стоить). Пока люди ходят за продуктами, стригутся и покупают одежду — коммерческая недвижимость будет в цене.",
  },
]
