const questions = [
  {
    title: "Хотел бы приобрести у вас помещение. Какой порог входа?",
    desc: "Индивидуальное владение в наших проектах начинается от 10 миллионов рублей. Примерно столько будет стоить небольшое коммерческое помещение. Мы с радостью работаем и с крупными компаниями, и с небольшими частными инвесторами.",
  },
  {
    title:
      "Часто недвижимость это головная боль. Не придется ли мне стать завхозом в торговом центре? ",
    desc: "Нет. Мы полностью берем на себя экплуатацию наших проектов. Обновление коммуникаций, небольшие ремонты, уборка снега и мусора.. список можно продолжать. Мы делаем это, потому что — во-первых — хорошо умеем. А во вторых — чтобы снять с наших клиентов головную боль. Это одна из основных идей Kronung.",
  },
  {
    title: "Могу ли я использовать свое помещение самостоятельно, а не сдавать через вас? ",
    desc: "Да, конечно. Помещение находится в вашей собственности. Вы можете делать с ним все, что угодно. В рамках закона, конечно :) ",
  },
  {
    title: "Переживаю, что внесу первый платеж, а дальше «не потяну» покупку. Что тогда?",
    desc: "По опыту с такими вопросами не возникает проблем. Объекты очень «ликвидны», поэтому перепродать их даже на этапе строительства не составляет труда.",
  },
  {
    title: "Как происходит процесс покупки? Хотелось бы встретиться вживую и все обсудить!",
    desc: "Супер! Приезжайте к нам в офис в Санкт-Петербурге. Мы расскажем о проектах, которые сейчас продаются. По желанию клиента съездим на строительную площадку и посмотрим все вживую. При этом оформить покупку можно без личного присутствия. В нынешних условиях мы стараемся быть максимально гибкими. Пишите!",
  },
]

export default questions
