const questions = [
  { title: "Хотел бы приобрести у вас помещение. Какой порог входа? " },
  {
    title:
      "Часто недвижимость это головная боль. Не придется ли мне стать завхозом в торговом центре? ",
  },
  { title: "Могу ли я использовать свое помещение самостоятельно, а не сдавать через вас? " },
  { title: "Переживаю, что внесу первый платеж, а дальше «не потяну» покупку. Что тогда?" },
  { title: "Как происходит процесс покупки? Хотелось бы встретиться вживую и все обсудить!" },
]

export default questions
