import kron1 from "/public/img/kron1.png"
import kron2 from "/public/img/kron2.png"
import kron3 from "/public/img/kron3.png"
import kron4 from "/public/img/kron4.png"
import kron5 from "/public/img/kron5.png"

export const cover = {
  left: "Обычно сайт начинается с крупного заголовка. Заголовок коротко описывает компанию или резюмирует, чем она занимается. Так что здесь можно было написать просто… зарабатываем для вас деньги! На самом деле это был бы неплохой заголовок :) Он хорошо описывает, что такое Kronung для наших клиентов. Для них мы место, куда можно принести деньги, а мы — принесем прибыль.",
  right:
    "Если описывать, чем мы занимаемся на самом деле… нужно было бы написать, скорее, «проектируем и строим здания». Но и то, и другое описывает лишь часть нашей деятельности. Поэтому мы придумали для себя новый термин — строительный инвестфонд. А раз есть новый термин, давайте его определим. Ниже рассказ о том, кто мы и чем мы занимаемся. ",
  image: kron5,
}

export const sections = [
  {
    title: "Вступление",

    blocks: [
      "Наша работа состоит из проектов. Проект — это обычно торговый или бизнес-центр. Но может быть и любая другая недвижимость, которая приносит денги. В общем, мы строим объект, а потом сдаем его в аренду. И каждый такой проект начинается с выбора места.",
    ],
    image: kron1,
  },
  {
    title: "Выбор земли",

    blocks: [
      "С недвижимостью как с едой. Сложно приготовить что-то вкусное из плохих продуктов. Так и со строительством: важно все. И все начинается с хорошего куска земли. Как мы находим «тот самый» кусок земли?",

      "Во-первых, важно следить за рынком: смотреть на больших застройщиков, наблюдать на генпланом, получать инсайды. То, что сейчас выглядит унылым пустырем, через два года, возможно, станет центром притяжения. ",

      "Во-вторых, чтобы находить такие лоты нужен опытный взгляд. И интуиция. За 10 лет мы построили и запустили 8 торговых центров — и уже неплохо разобрались в вопросе. ",

      "На наши будущие объекты мы можем посмотреть и глазами арендаторов (коммуникации, логистическая доступность, показатели по посещаемости), и глазами обычных людей – посетителей ТЦ или сотрудников бизнес-центра. ",

      "Если мы видим в участке потенциал, мы покупаем его. Обычно на этом этапе у нас уже есть общее понимание, что строить. Но это понимание нужно детализировать. ",
    ],
    image: kron1,
  },
  {
    title: "Проектирование",

    blocks: [
      "С недвижимостью как с едой. Сложно приготовить что-то вкусное из плохих продуктов. Так и со строительством: важно все. И все начинается с хорошего куска земли. Как мы находим «тот самый» кусок земли? ",

      "Во-первых, важно следить за рынком: смотреть на больших застройщиков, наблюдать на генпланом, получать инсайды. То, что сейчас выглядит унылым пустырем, через два года, возможно, станет центром притяжения. ",

      "Во-вторых, чтобы находить такие лоты нужен опытный взгляд. И интуиция. За 10 лет мы построили и запустили 8 торговых центров — и уже неплохо разобрались в вопросе. ",

      "На наши будущие объекты мы можем посмотреть и глазами арендаторов (коммуникации, логистическая доступность, показатели по посещаемости), и глазами обычных людей – посетителей ТЦ или сотрудников бизнес-центра. ",

      "Если мы видим в участке потенциал, мы покупаем его. Обычно на этом этапе у нас уже есть общее понимание, что строить. Но это понимание нужно детализировать. ",
    ],
    image: kron2,
  },
  {
    title: "Строительство",

    blocks: [
      "С недвижимостью как с едой. Сложно приготовить что-то вкусное из плохих продуктов. Так и со строительством: важно все. И все начинается с хорошего куска земли. Как мы находим «тот самый» кусок земли? ",

      "Во-первых, важно следить за рынком: смотреть на больших застройщиков, наблюдать на генпланом, получать инсайды. То, что сейчас выглядит унылым пустырем, через два года, возможно, станет центром притяжения. ",

      "Во-вторых, чтобы находить такие лоты нужен опытный взгляд. И интуиция. За 10 лет мы построили и запустили 8 торговых центров — и уже неплохо разобрались в вопросе. ",

      "На наши будущие объекты мы можем посмотреть и глазами арендаторов (коммуникации, логистическая доступность, показатели по посещаемости), и глазами обычных людей – посетителей ТЦ или сотрудников бизнес-центра. ",

      "Если мы видим в участке потенциал, мы покупаем его. Обычно на этом этапе у нас уже есть общее понимание, что строить. Но это понимание нужно детализировать. ",
    ],
    image: kron3,
  },
  {
    title: "Поиск арендаторов",

    blocks: [
      "С недвижимостью как с едой. Сложно приготовить что-то вкусное из плохих продуктов. Так и со строительством: важно все. И все начинается с хорошего куска земли. Как мы находим «тот самый» кусок земли? ",

      "Во-первых, важно следить за рынком: смотреть на больших застройщиков, наблюдать на генпланом, получать инсайды. То, что сейчас выглядит унылым пустырем, через два года, возможно, станет центром притяжения. ",

      "Во-вторых, чтобы находить такие лоты нужен опытный взгляд. И интуиция. За 10 лет мы построили и запустили 8 торговых центров — и уже неплохо разобрались в вопросе. ",

      "На наши будущие объекты мы можем посмотреть и глазами арендаторов (коммуникации, логистическая доступность, показатели по посещаемости), и глазами обычных людей – посетителей ТЦ или сотрудников бизнес-центра. ",

      "Если мы видим в участке потенциал, мы покупаем его. Обычно на этом этапе у нас уже есть общее понимание, что строить. Но это понимание нужно детализировать. ",
    ],
    image: kron4,
  },
  {
    title: "Жизнь проекта",

    blocks: [
      "С недвижимостью как с едой. Сложно приготовить что-то вкусное из плохих продуктов. Так и со строительством: важно все. И все начинается с хорошего куска земли. Как мы находим «тот самый» кусок земли? ",

      "Во-первых, важно следить за рынком: смотреть на больших застройщиков, наблюдать на генпланом, получать инсайды. То, что сейчас выглядит унылым пустырем, через два года, возможно, станет центром притяжения. ",

      "Во-вторых, чтобы находить такие лоты нужен опытный взгляд. И интуиция. За 10 лет мы построили и запустили 8 торговых центров — и уже неплохо разобрались в вопросе. ",

      "На наши будущие объекты мы можем посмотреть и глазами арендаторов (коммуникации, логистическая доступность, показатели по посещаемости), и глазами обычных людей – посетителей ТЦ или сотрудников бизнес-центра. ",

      "Если мы видим в участке потенциал, мы покупаем его. Обычно на этом этапе у нас уже есть общее понимание, что строить. Но это понимание нужно детализировать. ",
    ],
    image: kron5,
  },
]
