import kron1 from "/public/img/kron1.png"
import kron2 from "/public/img/kron2.png"
import kron3 from "/public/img/kron3.png"
import kron4 from "/public/img/kron4.png"
import kron5 from "/public/img/kron5.png"

export const cover = {
  left: "Обычно сайт начинается с крупного заголовка. Заголовок коротко описывает компанию или резюмирует, чем она занимается. Так что здесь можно было написать просто… зарабатываем для вас деньги! На самом деле это был бы неплохой заголовок :) Он хорошо описывает, что такое Kronung для наших клиентов. Для них мы место, куда можно принести деньги, а мы — принесем прибыль.",
  right:
    "Если описывать, чем мы занимаемся на самом деле… нужно было бы написать, скорее, «проектируем и строим здания». Но и то, и другое описывает лишь часть нашей деятельности. Поэтому мы придумали для себя новый термин — строительный инвестфонд. А раз есть новый термин, давайте его определим. Ниже рассказ о том, кто мы и чем мы занимаемся. ",
  image: kron5,
}

export const sections = [
  {
    title: "Вступление",

    blocks: [
      "Наша работа состоит из проектов. Проект — это обычно торговый или бизнес-центр. Но может быть и любая другая недвижимость, которая приносит денги. В общем, мы строим объект, а потом сдаем его в аренду. И каждый такой проект начинается с выбора места.",
    ],
    image: kron1,
  },
  {
    title: "Выбор земли",

    blocks: [
      "С недвижимостью как с едой. Сложно приготовить что-то вкусное из плохих продуктов. Так и со строительством: важно все. И все начинается с хорошего куска земли. Как мы находим «тот самый» кусок земли?",

      "Во-первых, важно следить за рынком: смотреть на больших застройщиков, наблюдать на генпланом, получать инсайды. То, что сейчас выглядит унылым пустырем, через два года, возможно, станет центром притяжения. ",

      "Во-вторых, чтобы находить такие лоты нужен опытный взгляд. И интуиция. За 10 лет мы построили и запустили 8 торговых центров — и уже неплохо разобрались в вопросе. ",

      "На наши будущие объекты мы можем посмотреть и глазами арендаторов (коммуникации, логистическая доступность, показатели по посещаемости), и глазами обычных людей – посетителей ТЦ или сотрудников бизнес-центра. ",

      "Если мы видим в участке потенциал, мы покупаем его. Обычно на этом этапе у нас уже есть общее понимание, что строить. Но это понимание нужно детализировать. ",
    ],
    image: kron1,
  },
  {
    title: "Проекти- рование",

    blocks: [
      "Итак. У нас есть хорошая земля. Пришло время решить, что именно здесь строить. Тут важно сказать, что нас волнует архитектура. Нам не наплевать, как наши объекты будут выглядеть: да и, в конце концов, даже в коммерческой «недвижке» не все решения принимаются в «экселе»! ",
      "Обычно генеральную идею мы разрабатываем самостоятельно: многоэтажный ТЦ или одноэтажная застройка. Как будут располагаться здания. Где будет парковка, где детские площадки. Здесь основываемся на своем опыте и многолетней насмотренности. Уже с этими идеями мы идем в архитектурное бюро. У каждого архитектора своя специализация, и учитывая это, можно получить оптимальный результат. ",
      "Когда проект готов (а значит есть планировки, размеры и проектная документация) мы уже начинаем продавать помещения. ",
      "Но даже самый красивый дизайн-проект — это просто картинки. Остается всего лишь все это построить :) В общем, как говорил Рене Клер: мой фильм уже готов. Осталось его только снять! ",
    ],
    image: kron2,
  },
  {
    title: "Строитель- ство",

    blocks: [
      "Здесь мы бы хотели просто написать, что-нибудь вроде «мы работаем с проверенными подрядчиками. Все работы выполняются быстро и качественно. Объекты сдаются четко в срок». Но давайте будем честными: стройка никогда не идет по плану. Это знает каждый, кто когда-либо что-то строил. Но секрет в том, чтобы именно это и надо вписывать в план. ",
      "Приведем пример. Иногда мы перестраховываемся и заказываем деталировочный проект сразу у нескольких компаний. Не успеют в срок одни, успеют другие. ",
      "Еще одно особое мастерство в строительстве — правильно ставить задачи и уметь принимать работу. Ну и самое главное — достраивать! За 10 лет мы успешно построили 8 объектов — и хорошо себя зарекоммендовали. ",
      "Здесь важно обсудить еще один момент: мы продаем помещения сразу с договором аренды. Это значит, что после срока, который указан в договоре — наши клиенты начинают получать выплаты. Даже если на месте здания будет еще пустырь! Мы берем на себя все риски, потому что уверены в своих возможностях.",
    ],
    image: kron3,
  },
  {
    title: "Поиск аренда- торов",

    blocks: [
      "Заселение ТЦ — самый важный момент, потому что от того, будут ли арендаторы, зависит пойдут ли люди и, соответственно, будут ли деньги. ",
      "Обычно якорные арендаторы появляются задолго до того, как на объекте появляется фундамент. Удачная локация и хороший проект — это уже залог того, что большие игроки, которые могут позволить себе долгосрочное планирование, подпишутся уже на стадии начала стройки. ",
      "В поиске якорных арендаторов помогают репутация и, как сейчас модно говорить, нетворк. Простым языком, это значит, что у нас есть личные номера тех людей, которые принимают решения об аренде в сетях. Мы рассказываем им о новом проекте, и, как правило, договариваемся о сотрудничестве заранее. ",
      "Здесь мы должны снова повторить, что мы продаем помещения сразу с договором аренды. Для наших клиентов это означает следующее: даже если помещение не будет сдаваться, мы все равно будет продолжать выплачивать аренду владельцам. Почему? Во-первых, мы знаем, что наши объекты ценятся на рынке, они не будут пустовать. Во-вторых, нам важно ваше спокойствие. Вы поверили в нас — значит мы берем на себя все риски. ",
    ],
    image: kron4,
  },
  {
    title: "Жизнь проекта",

    blocks: [
      "Это последний пункт в этой статье о том, что такое Кронунг. Но на самом деле — это первый пункт в жизни объекта. Все что было до этого — выбор земли, дизайн, проект, строительство, поиск арендаторов — это подготовка. Реальная жизнь проекта только начинается.",
      "Для нас это значит две вещи: кэшфлоу и эксплуатация. С первым все понятно: в ТЦ приходят посетители, покупают продукты, ходят в спорт-зал, сидят в кафе. Сначала зарабатывают арендаторы, владельцы бизнесов. Аренду получают наши клиенты. Простая арифметика",
      "А вот с эксплуатацией все сложнее: большой ТЦ — это целый город со своим штатом уборщиков, коммунальщиков, садовников, дворников, охраников. За всем этим хозяйством надо следить и обычно это огромная работа для владельцев помещений. ",
      "Но есть и хорошие новости. Все работы по экслуатации мы берем на себя. Про эксплуатацию и содержания объектов мы бы могли написать отдельную статью (или даже книгу!), но проще будет сказать так — многие из собственников помещений никогда не были в них. Это не является необходимостью, все заботы мы берем на себя. Клиенты просто получают аренду и свободу заниматься своими делами. Это и есть Kronung.",
    ],
    image: kron5,
  },
]
